[
    {
        "data": {
            "id": 88,
            "title": "Mengikuti sosialisasi layanan asabri",
            "description": "personel Polres Klungkung ikut sosialisasi layanan asabri dan produk Bank Mandiri Taspen",
            "assignment_url": "https://gentra.co.id/personel-polres-klungkung-ikuti-sosialisasi-layanan-asabri-dan-produk-bank-mandiri-taspen/",
            "assignment_number": "000000000338",
            "created_by_id": 368,
            "attachment": "",
            "region_ids": "244"
        },
        "error": "Failed to create assignment: Mengikuti sosialisasi layanan asabri. Error: 'data'",
        "timestamp": "2025-03-08T08:18:20.661762"
    },
    {
        "data": {
            "id": 127,
            "title": "Gelar Press Release, Polresta Pati Tetapkan Tiga Tersangka Kasus Pengeroyokan Pemilik Rental Mobil",
            "description": "Polresta Pati - Polda Jateng - Polresta Pati menggelar Konferensi Pers (Press Release) pengungkapan kasus pengeroyokan yang menyebabkan korban meninggal dunia di Dukuh Soko Desa Sumbersoko Kecamatan Sukolilo Kabupaten Pati. Senin (10/06/2024).\r\n\r\nKonferensi Pers yang di gelar di Aula Sarja Arya Racana Mapolresta Pati tersebut dipimpin oleh Kabid Humas Polda Jateng Kombes Pol Satake Bayu Setianto didampingi Kapolresta Pati Kombes Pol Andhika Bayu Adhittama, Wakapolresta Pati AKBP Dandy Ario Yustiawan dan Kasat Reskrim Kompol Mohammad Alfan Armin. Dalam kegiatan tersebut pihak Kepolisian menghadirkan 3 Tersangka yaitu E (51), BC (32) dan AG (34) Warga Desa Setempat. \r\n\r\nKorban dalam kejadian tersebut adalah 4 orang Pria berinisial BH (52) Warga Kel. Cempaka Baru, Kemayoran, Jakarta Pusat, SH (28) Warga Kel. Rawa Badak Kecamatan Koja, Jakarta Barat, KB (54) Warga Ds. Kebandingan Kecamatan Kedungbanteng Kabupaten Tegal dan AS (37) Warga Pulo Gadung, Jakarta Timur, dikeroyok massa usai mengambil mobil rental di TKP. \r\n\r\nKabid Humas Polda Jateng Kombes Pol Satake Bayu Setianto mengungkapkan kronologis kejadian berawal pada hari Kamis (06/06/2024) BH korban mengajak 3 temannya untuk mengambil mobil jenis Honda Mobilio di Desa Sumbersoko Kecamatan Sukolilo Kabupaten Pati dengan mengendarai mobil Daihatsu sigra. \r\n\r\n\"Saat tiba di TKP mendapati Mobil Honda Mobilio terparkir didepan rumah tersangka AG.  Korban BH lalu membuka dan membawa mobil tersebut dengan kunci cadangan, sedangkan ketiga temannya mengendarai mobil sigra, ada warga yang melihat mobil tersebut dibawa, lalu berteriak \"Maling\" dan mengejar Mobil yang dibawa para Korban, kemudian setelah berhasil dihentikan, setelah itu terjadilah penganiayaan\", ungkapnya. \r\n\r\nSetelah mendapat laporan Petugas dari Polsek Sukolilo mendatangi TKP dan mengevakuasi Para Korban ke RSUD Kayen untuk mendapatkan perawatan Medis. \r\n\r\nKabid Humas mengatakan akibat mengeroyokan tersebut Korban BH meninggal dunia saat perawatan medis di RSUD Kayen, sedangkan ketiga temannya SH Luka robek kepala, kaki kiri, telapak kaki kiri, pelipis kiri, dahi dan memar dada kanan, KB mengalami luka kedua mata memar, luka robek pelipis kanan, pipi kanan dan kepala kanan, luka lecet tangan kanan dan korban AS mengalami luka fraktur kaki kanan, luka lecet pipi kiri, luka robek dahi dan hidung. \r\n\r\nSetelah melakukan penyelidikan Sat Reskrim Polresta Pati Pati melakukan identifikasi terhadap tersangka kekerasan dari video-video kejadian dan pada hari Jumat (07/06/2024) petugas menangkap E dan BC dan menyita barang bukti. \r\n\r\n\"Setelah melakukan pengembangan pada Sabtu 08 Juni 2024, petugas dari Sat Reskrim Polresta Pati menangkap Tersangka AG beserta barang bukti yang digunakan untuk melakukan penganiayaan terhadap korban meninggal dunia BH\", ujarnya. \r\n\r\nLebih lanjut Kabid Humas menunjukkan barang bukti yang diamankan antara lain 1 Unit Mobil Daihatsu Sigra, pakaian milik tersangka dan korban, 1 buah helm, 1 Buah kacamata dan busa helm dan 1 unit motor yamaha Nmax. \r\n\r\n\"Atas perkara tersebut, tersangka akan di jerat dengan pasal 170 ayat 2 ke-3 KUHP dengan ancaman hukuman 12 tahun\", tandasnya. \r\n\r\nDengan adanya kejadian tersebut Kabid Humas Polda Jateng Kombes Pol Satake Bayu Setianto menghimbau kepada Masyarakat agar jangan main hakim sendiri, jikalau ada kejadian yang mencurigakan agar segara dilaporkan ke Kepolisian terdekat agar bisa diambil langkah-langkah Kepolisian. \r\n\r\n\"Bagaimanapun niat untuk main hakim sendiri, ada pasal ataupun berefek pada tindak pidana, dan bagi masyarakat yang terlibat perkara ini agar menyerahkan diri agar ditindak lanjuti dengan proses hukum yang berlaku\", pungkasnya. \r\n\r\n(Humas Resta Pati)",
            "assignment_url": "https://portal.humas.polri.go.id/penugasan/add",
            "assignment_number": "000000000377",
            "created_by_id": 418,
            "attachment": "",
            "region_ids": "321"
        },
        "error": "Failed to create assignment: Gelar Press Release, Polresta Pati Tetapkan Tiga Tersangka Kasus Pengeroyokan Pemilik Rental Mobil. Error: 'data'",
        "timestamp": "2025-03-08T08:18:28.190762"
    }
]